Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_3s.doc.tmx
Source language: sme
Languages: nob

source: Danne lea deaŧalaš láhčit váikkuhangaskaomiid geavaheami nu ahte daiguin sáhttá sihke dustet ja doarjut dan ealáhusstruktuvrra mii juo gávdno sámi báikegottiin .
nob: Derfor er det en viktig oppgave å tilrettelegge for en virkemiddelbruk som både fanger opp og understøtter den næringsstrukturen som finnes i samiske bygdesamfunn .

source: Oppalaš rievdanproseassat ealáhusain , ahte lea eanet dárbu náláštuhttit ja ovddidit gálvvuid dahká dárbbašlažžan prioriteret gelbbolašvuođa bajideami ja ođđaháhkamiid gievrrat áŋgiruššansuorgin .
nob: Generelle endringsprosesser i næringslivet med sterkere grad av videreforedling og produktutvikling gjør det nødvendig å prioritere kompetanseheving og nyskaping som sterkere satsingsområder .

source: Sámedikkis lea áigumuš váikkuhangaskaomiidis geavaheami bokte searvat ovttasbargui relevánta báikkálaš ja guovlulaš ruhtagáldooasálaččaiguin vai nannoseabbot ja govdadeabbot sáhttá rahčat oktasaš mihttomeriid ja doaibmabijuid ektui guovlulaš ealáhusovddideami oktavuođas .
nob: Sametinget vil i sin virkemiddelbruk søke å inngå samarbeid med relevante lokale og regionale finansieringsaktører for å få til en sterkere og bredere samordning mot felles mål og tiltak for regional næringsutvikling .

source: Dattetge lea deaŧalaš bargat dan ala ahte šaddat iešheanaleabbo váikkuhangaskaoapmeoasálažžan lagabui definerejuvvon čielga profiillain sámi ealáhusovddideami ektui .
nob: Likevel er det viktig å arbeide for å bli en selvstendig virkemiddelaktør med klar profil for en nærmere definert samisk næringsutvikling .

source: Bajimuš mihttomearri lea :
nob: Det overordnede målet er :

source: Nana ja ealli sámi servodagat main lea bissovaš ássan ja máŋggabealálaš ealáhusat ja servodateallin .
nob: Sterke og levende samfunn med stabil bosetting og allsidig nærings- og samfunnsliv

source: Poasta 51.1 Sámi ovddidanfoanda
nob: Post 51.1 Samisk utviklingsfond

source: Sámi ovddidanfoandda ollislaš rámma juogaduvvo sektuvrraide čuovvuvaččat :
nob: Den samlede rammen for Samisk utviklingsfond fordeles på følgende sektorer :

source: Poasta 51.1 Sámi ovddidanfoanda ( 1000 kr:uin )
nob: Post 51.1 Samisk utviklingsfond ( i 1000 kr )

source: Namuhus Rehketd . 1999 Plánej .
nob: Betegnelse Regnskap 1999 Planlagt 2000 Fordeling 2001

source: Guolástus 3 655 3 128 3 750
nob: Fiskeri 3 655 3 128 3 750

source: Eanadoallu 3 336 1 495 3 250
nob: Landbruk 3 336 1 495 3 250

source: Lotnolasealáhusat 3 966 3 083 4 750
nob: Næringskombinasjoner 3 966 3 083 4 750

source: Eará ealáhusat 13 082 10 100 4 750
nob: Annet næringsliv 13 082 10 100 4 750

source: Submi 26 125 18 597 19 100
nob: Sum 26 125 18 597 19 100

source: Geahčastagas mii lea rehkenastojuvvon Sámi ovddidanfoandda geavaheapmái eai leat dat ruđat mat fievrriduvvojit Boazodoallo- ja Eanadoallošiehtadusa bokte .
nob: Oversikten over stipulert bruk i Samisk utviklingsfond inkluderer ikke midler som overføres fra Reindrifts- og Jordbruksavtalen .

source: Vejolaš fievrriduvvon ruđat bohtet lassin .
nob: Eventuelle overførte midler kommer i tillegg .

source: Sámi ovddidanfoandda 2001 rámma lea bajiduvvon 503 000 kruvnnuin .
nob: Rammen for 2001 til Samisk utviklingsfond er økt med kr. 503 000 .

source: Ovddit jagiid vásihusloguid vuođul lea rámma juogaduvvon ovttaskas sektuvrraide .
nob: På bakgrunn av erfaringstall fra tidligere år , er rammen fordelt på de enkelte sektorer .

source: Sierra sektuvrraid mihttomearit , strategiijat ja doaibmabijut :
nob: Mål , strategier og tiltak for de ulike sektorene :

source: MIHTTOMEARRI
nob: FISKERI MÅL

source: Váldomihttomearrin lea suodjalit ja ovddidit guolástusa vuođđoealáhussan dárbbašlaš gádde- ja vuostáiváldinrusttegiid huksemiin , fatnasiid , biebmanrusttegiid , hálddašanortnegiid ja báikkálaččat heivehuvvon regulemiid bokte .
nob: Hovedmålet er å bevare og utvikle fiske som primærnæring gjennom oppbygging av nødvendig land- og mottaksanlegg , flåte , oppdrettsanlegg , forvaltningsmessige ordninger og lokaltilpassede reguleringer .

source: StrategiIJA
nob: Strategi

source: Sámedikki politihkka guolástusa oktavuođas lea suodjalit gáddelagaš bivddu ávnnaslaš vuođđun ássamii ja barggolašvuhtii riddo- ja vuotnaguovlluin .
nob: Sametingets politikk i fiskerisammenheng er å ivareta det kystnære fisket som materielt grunnlag for bo- og sysselsettingen i kyst- og fjordområdene .

source: Galget ásahuvvot guolástuspolitihkalaš biiret main geahččalit báikkálaččat heivehuvvon hálddašan ortnegiid .
nob: Det skal opprettes fiskeripolitiske soner for å prøve ut lokaltilpasset forvaltningsordninger .

source: Sámediggi áigu váikkuhit lagašvuođa ja sorjavašvuođa prinsihpa mearraresurssaid fievrrideami hálddašeamis ja ávkkástallamis .
nob: Sametinget vil bidra til å innføre nærhets- og avhengighetsprinsippet i forvaltning og beskatning av maritime ressurser .

source: DOAIBMABIJUT
nob: Tiltak

source: Sámediggi galgá :
nob: Sametinget skal :

source: Aktiivvalaš váikkuhangaskaomiid geavahemiin ovddidit ja ođasmahttit báikkálaččat heivehuvvon fatnasiid .
nob: Gjennomføre en aktiv virkemiddelbruk for å utvikle og fornye den lokaltilpassede fiskeflåten .

source: Ásahit ja ođasmahttit báikkálaš gádde- ja vuostáiváldinrusttegiid foandda eanadieđalaš doaibmaguovllu gielddain
nob: Etablere og modernisere lokale land- og mottaksanlegg i de ulike kommunene innenfor fondets geografiske virkeområde .

source: Addit doarjaga birasustitlaš guollebiebmanealáhusa ovddideapmái sierra náliid várás .
nob: Yte støtte til å videreutvikle en miljøvennlig oppdrettsnæring for ulike arter .

source: Ovddidit ja álggahit báikkálaš hálddašanmálliid válljejuvvon vuonaide .
nob: Utvikle og iverksette en lokal forvaltningsmodell for utvalgte fjorder .

source: Doaibmabijuid ollislaš rámman biddjojuvvo 3 750 000 kruvnnu .
nob: Den samlede ramme for tiltakene settes til kr. 3 750 000 .

source: EANADOALLU
nob: Jordbruk MÅL

source: Váldomihttomearrin eanadoalus sámi ássanguovlluin lea doalahit bargiid ja doallostruktuvrra eanadoalus sullii dan dásis mas dat lea dál .
nob: Hovedmålet for jordbruket i de samiske bosettingsområdene er å beholde andelen sysselsatte i jordbruket med tilnærmet den bruksstrukturen vi har i dag .

source: Mihttomearrin lea maiddái gozihit sámi kultuvrra vuođđoealáhusaid barggus .
nob: Det er også et mål å ivareta den samiske kulturen i utøvelsen av primærnæringene .

source: Eanadoalloplána ođasmahttima oktavuođas daddjo ahte bajit dási mihttomearrin lea bissovaš barggolašvuohta , sierra buktagiid náláštuhttima nannen , buoremus vejolaš buvttadus luonddu ovdamuni mielde , sámi kultuvrra goziheapmi vuođđoealáhusain ja buvttaduskapasitehta buoredeapmi .
nob: I arbeidet med revidering av jordbruksplanen er det gitt uttrykk for overordnede målsettinger som stabil sysselsetting , økt videreforedling av egne produkter , optimal produksjon etter naturgitte fortrinn , ivareta samisk kultur i primærnæringsutøvelsen og øke produksjonsspekteret .

source: Sámediggi oaidná dárbbašlažžan hukset ja doalahit oktoámmátdoaluid ja lotnolasdoaluid .
nob: Sametinget anser det som nødvendig å bygge opp og opprettholde både eneyrkebruk og kombinasjonsbruk .

source: Riikka eanadoallopolitihka regiovannalažžan dahkamiin ja nuppástuhttimiin sámi ássanguovlluin sáhtášii sihkkarastit birgenvejolaš ja gievrras eanadoalu .
nob: En regionalisering og omlegging av nasjonal landbrukspolitikk i de samiske bosettingsområdene vil kunne sikre et levedyktig og livskraftig jordbruk .

source: Dáláš našuvnnalaš eanadoallopolitihkka oide stuorra doaluid mas lotnolas- ja smávvadoalut bázahallet .
nob: Dagens nasjonale landbrukspolitikk favoriserer store bruk på bekostning av kombinasjonsbruk og små bruk .

source: Eanadoalus sámi guovlluin lea uhca vejolašvuođat ceavzit dán gilvvus .
nob: Jordbruket i de samiske områdene har få muligheter til å klare seg i denne konkurransen .

source: Dan geažil lea ge riekta strategiija nuppástuhttit buvttadusdoarjaga buvttadussorjavaš doarjjan .
nob: Det vil av den grunn være en riktig strategi å legge om produksjonsstøtten til produksjonsuavhengige tilskudd .

source: Dákkár doarjagat geahpedivčče liigebuvttadusa , seammás go sáhttet váikkuhit ássama ja barggolašvuođa doalaheami .
nob: Slike tilskudd vil redusere overproduksjonen samtidig som den kan bidra til å opprettholde bosettingen og sysselsettingen .

source: Lea dárbu bargat lávga ovttas eanadoalloeiseváldiiguin jos galgá lihkostuvvat oažžut birgenvejolaš eanadoalu .
nob: Et nært samarbeid med landbruksmyndighetene er nødvendig for å lykkes med å ha et levedyktig jordbruk .

source: Sámedikki mielas lea lunddolaš ahte diggi váldojuvvo árrat mielde dakkár áššiin ja plánabarggus main lea mearkkašupmi sámi eanadollui .
nob: Sametinget ser det som naturlig at tinget trekkes inn på et tidlig tidspunkt i saker og planarbeid som har betydning for det samiske jordbruket .

source: Dát guoská erenoamážit eanadollošiehtadallamiidda .
nob: Det gjelder spesielt ved forhandlinger om jordbruksavtalen .

source: Sámi ealáhusráđđi oaidná dárbbašlažžan álggahit stuorát árvoháhkanprográmma sámi eanadollui eará institušuvnnaiguin ovttas ruhtademiin .
nob: Sametinget ser det som nødvendig å sette i gang et større verdiskapningsprogram for samisk jordbruk i samfinansiering med andre institusjoner .

source: Dán prográmmas vuoruhuvvojit čuovvuvaš doaibmabijut :
nob: I dette programmet prioriteres følgende tiltak :

source: árbevirolaš lotnolasealáhusaid ovddideapmi ja ođasmahttin
nob: Utvikle og revitalisere tradisjonelle næringskombinasjoner

source: oalge- ja kvalitehtabuktagat sámi eanadoalus vuođđuduvvon sámi kultuvrii ja árbevieruide
nob: Nisje- og kvalitetsprodukter fra samisk jordbruk basert på samisk kultur og tradisjon

source: Buoret gánnáhahttivuohta , dan bokte ahte vuolidit goluid
nob: Bedret lønnsomhet ved å redusere på kostnadene

source: Gelbbolašvuođa ovddideapmi , fierpmádaga huksen , ja FoU-doaibma
nob: Kompetanseutvikling , nettverksbygging og FoU-virksomhet

source: Luondduresurssaiguin ávkkástallan
nob: Utnyttelse av utmarksressurser

source: Dasto lea dárbu rievdadit Sámedikki váikkuhangaskaomiid geavaheami eanadollui nu ahte doarjja eanadoalus vuoruhuvvo bodnái mášeniidda ja reaidduide ja eará ovttasbargo doaibmabijuide fas bajás .
nob: Dessuten er det nødvendig å legge om Sametingets virkemiddelbruk overfor jordbruket der tilskudd til maskiner og redskaper prioriteres ned til fordel for andre samarbeidstiltak i jordbruket .

source: Doaibmavisttiid eanadoalus ferte ain prioriteret , dákko ferte erenoamážit vuhtii váldit doaluid viiddidemiid ja stuorát ođasmahttindoaimmaid .
nob: Driftsbygningene i jordbruket må fortsatt prioriteres der utvidelser og større ombygginger vies spesiell oppmerksomhet .

source: Lea dárbu álggahit stuorát huksenprográmma ođasmahttit visttiid jos sámi guovlluid doaluid galgá oažžut áiggi vástesažžan .
nob: Et større utbyggingsprogram for modernisering av bygningsmassen vil være nødvendig for å sikre tidsmessige bygninger i de samiske områdene .

source: Ollislaš rámma doaibmabijuid várás : 3.250.000 kruvnnu .
nob: En samlet ramme for tiltakene : kr. 3.250.000 .

source: BOAZODOALLU
nob: Reindrift

source: Sámedikkis eai leat leamaš makkárge doarjjaortnegat boazodollui ealáhussan .
nob: Sametinget har ikke hatt direkte støtteordninger rettet mot reindriften som næring .

source: Dat váikkuhangaskaoamit mat leat sektuvrii , leat daid doaimmaid várás mat leat vuolgán boazodoalus .
nob: De virkemidler en har rettet mot sektoren har vært styrt mot virksomhet som er avledet av reindriften .

source: Áigumuššan lea leamaš ná geavahit Boazodoallošiehtadusas fievrriduvvon ruđaid .
nob: Dette har vært intensjonen i bruken av de midler som er blitt overført fra Reindriftsavtalen .

source: Dáid šiehtadusruđaid rámma lea maŋimuš jagiin leamaš 2.000 000 kruvnnu .
nob: Disse overførte avtalemidlene har de senere år hatt en ramme på kr. 2 000 000 .

source: Dáid ruđaid birra raporterejuvvo jahkásaččat Boazodoallohálddahussii .
nob: Det avgis en årlig rapportering over bruken av disse midlene til Reindriftsa-dministrasjonen .

source: Dáid ruđaid juogadeamis biddjojuvvojit vuođđun dat čanastagat mat biddjojuvvojit šiehtadusráđaid fievrrideamis .
nob: Ved fordeling av disse midlene legges det til grunn de føringer som kommer til uttrykk gjennom overføring av avtalemidlene .

source: Sámediggi lea ráhkadahttán boazodoallodoaibmaplána evttohusa mii meannuduvvo giđđat 2001 .
nob: Sametinget har fått utarbeidet et forslag til reindriftsplan som skal behandles våren 2001 .

source: Láhčit duoji ovdáneami ealáhussan nu ahte das šaddá eanet gánnáhahtti ja buoridit ruovttus ráhkadan dujiid vuovdinvejolašvuođa .
nob: Legge til rette for utvikling av en sterkere næringsrettet duodji med økt lønnsomhet og bedre omsetning av egenproduserte varer .

source: Dán lágan ovdáneapmi eaktuda ahte gelbbolašvuohta , oaivadus , buvttaovddideapmi , márkanfievrrideapmi ja vuovdin deattuhuvvojit sakka .
nob: En slik utvikling betinger sterk fokus på kompetanseheving , veiledning , produktutvikling , markedsføring og salg .

source: Ovddidit govdadeabbo ja eanet struktuvrralaš fierpmádaga ja ovttasbarggu buvttadeddjiid , organisašuvnnaid , oahpahusinstitušuvnnaid , vuovdin ja márkanfievrridanorgánaid gaskka .
nob: Utvikle et bredere og mer strukturert nettverk og samarbeid mellom produsenter , organisasjoner , utdanningsinstitusjoner , salg og markedsføringsorganer .

source: álggahit viiddis ovddidanprográmma eará relevánta ruhtadanorgánaiguin ovttas ruhtadeami ektui .
nob: sette i gang et bredt utviklingsprogram i samfinansiering med andre relevante finansieringsorganer .

source: Dán prográmmii galggašedje gullat buot relevánta oasálaččat mat ovttas sáhttet váikkuhit duoji ovddideami nannoseabbo ealáhussan .
nob: Dette programmet bør omfatte alle relevante aktører som samlet kan bidra til en sterkere næringsrettet utvikling av duodji .

source: Prográmmas galgá leat čielgasit definerejuvvon mandáhta , organiserejuvvon čađahanplána , áigerámma ja ruhtadeapmi .
nob: Programmet må inneholde et klart definert mandat , organisert opplegg for gjennomføring , tidsramme og finansiering .

source: doarjut riikaviidosaš duodjeinstitušuvnnaid ja beroštupmiorganisašuvnnaid doaimma ja ovdánahttindoaibmabijuid .
nob: støtte landsomfattende institusjoner og interesseorganisasjoner innen duodji til drift og utviklingstiltak .

source: doarjut guovddážiid vai dat sáhttet čađahit vuovdin- ja márkanfievrridandoaibmabijuid
nob: støtte sentraler for at de skal kunne gjennomføre salgs- og markedsføringstiltak

source: doarjut aktiivvalaš buvttadeddjiid investerenáigumušaid nugo lanjaid , mášeniid ja eará buvttadusdávviriid ektui .
nob: støtte investeringsformål til lokaler , maskiner og annet produksjonsutstyr for aktive produsenter .

source: Oktasaš rámman foanddajuolludusas árvaluvvo 2 600 000 kruvnnu .
nob: Det legges opp til en samlet ramme innenfor fondsbevilgningen på kr. 2 600 000 .

source: LOTNOLASEALÁHUSAT
nob: Næringskombinasjoner

source: Váldomihttomearrin lea sihkkarastit sin dienasvuođu geat barget lotnolasealáhusaiguin .
nob: Hovedmålet er å sikre inntektsgrunnlaget for de som driver med næringskombinasjoner .

source: Lotnolasealáhusaid rámmaeavttuid ferte buot vuođđoealáhusain sihkkarastit dan bokte ahte guovddáš eiseválddit láhčet dasa dili .
nob: Rammebetingelsene for kombinasjonsdrift må sikres i alle primærnæringene ved at sentrale myndigheter legger til rette for det .

source: Lea dárbu jeavddalaččat geahčadit doaibmadoarjjaortnega dainna áigumušain ahte bearráigeahččat ollašuvvá go doarjjaortnega áigumuš ja joavdá go doarjja olahusjovkui .
nob: Jevnlig gjennomgang av driftsstøtteordningen er nødvendig for å vurdere om hensikten med støtteordningen oppfylles og om ordningen treffer målgruppen .

source: Nubbi eará mihttomearri lea ovddidit ođđa lotnolasealáhusaid lassin vuođđoealáhusaide .
nob: Et annet mål er å utvikle nye kombinasjoner i tillegg til primærnæringene .

source: Buvttadeami geahpedandoaibmabijut leat čađahuvvon ollu ealáhusain , ja sihkkaris vuohki barggolašvuođa sihkkarastimii sierra ealáhusain lea ahte oččodit oalge- ja kvalitehtabuktagiid árbevirolaš buvttadeami lassin .
nob: Produksjons-dempenede tiltak er gjennomført i flere næringer , og en sikker måte å sikre sysselsettingen på i de ulike næringene er å satse på nisje- og kvalitetsprodukter i tillegg til den tradisjonelle produksjonen .

source: Dat resurssat mat leat sámi guovlluin eai álo atte doarvái dietnasa oktoámmátheiveheamis .
nob: De ressurser som er tilgjengelige i samiske områder gir ofte ikke tilstrekkelig utkomme for eneyrketilpasning .

source: Dasa lassin leat olgguldas rámmaeavttut nugo resursaráddjen , bivdoearrereguleremat , buvttadusdoarjaga dássi šiehtadusaid bokte ja fuones márkanvejolašvuođat hehttejit dohkálaš oktoámmátheivehemiid sámi báikegottiin .
nob: Dessuten er ytre rammevilkår som begrensninger i ressursuttak , kvotereguleringer , nivå på produkssjonstøtte gjennom avtaler og negative markedsutsikter med på å hindre tilfredsstillende eneyrketilpasninger i samiske lokalssamfunn .

source: Buoret ávkki oažžun ráhkadanávdnasiin sáhtášii váikkuhit ahte árvoháhkamis šattašii buoret .
nob: Bedre utnyttelse av råvarene kan bidra til større verdiskapning .

source: Ferte maiddái leat mihttomearrin beassat vuođđoealáhusaid geavahit resursabásan mátkkoštusealáhusa oktavuođas .
nob: Det må også være et mål få benyttet primærnæringene som ressursbase i reiselivssammenheng .

source: Eanadoallo- , guolástus- ja boazodoallopolitihka váikkuhangaskaomiid geavaheami koordineren livččii deaŧalaš vai ealáhuspolitihka álkibut sáhtášii heivehit lotnolasealáhusdoaimma ovddideamis .
nob: Koordingering av virkemiddelbruken i landbruks- , fiskeri- og reindriftspolitikken vil være viktig slik at næringspolitikken lettere kan tilpasses utviklingen av næringskombinasjons-virksomheten .

source: Go galgá sihkkarastit boahtteáigái heivehuvvon lotnolasdoaimma , de lea dárbu prioriteret baicce ovddidandoaibmabijuid ii ge passiivvalaš doaibmadoarjjaortnegiid .
nob: For å sikre en fremtidsrettet kombinasjonsvirksomhet er det nødvendig å prioritere utviklingstiltak fremfor passive driftsstøtteordninger .

source: Nannoseabbo áŋgiruššan gelbbolašvuođa bajidemiin ja fierpmádaga huksemiin sáhtášii movttiidahttit lotnolasdolliid eanet fáluhit buktagiiddiset ja heivehit buvttadusa márkanii .
nob: Sterkere satsning på kompetanseheving og nettverksbygging vil kunne motivere kombinasjonsutøvere til å tenke mer på markedsrettet og markedstilpasset produksjon .

source: Erenoamáš deaŧalaš lea dat duoji oktavuođas gos vuovdin ja márkanfievrrideapmi leat guovddáš áŋgiruššansuorggit .
nob: Spesielt viktig er det innen duodji der salg og markedsføring vil være sentrale satsningsområder .

source: Lea dárbu , go galgá oažžut positiivvalaš ealáhusovddideami sáivačáhcebivddus áŋgiruššat ain eanet kultiveremiin ja sáivačáhcebivddu organiseremiin .
nob: For å få til en positiv næringsutvikling for innlandsfisk , er det nødvendig å satse på ytterligere kultivering og organisering av ferskvannsfisket .

source: Lotnolasealáhusdoaimma doaibmadoarjaga evalueren
nob: Evaluering av driftsstøtten til næringskombinasjonsvirksomhet

source: Árvvoštallat nuppástuhttit doaibmadoarjaga nu ahte baicce nannoseabbot áŋgiruššat ovddidandoaibmabijuiguin lotnolasealáhusain
nob: Vurdere omlegging av driftsstøtten til sterkere satsning på utviklingstiltak innen kombinasjonsnæringer

source: Gávdnat oalge- ja kvalitehtabuktagiid eanadoalu , boazodoalu ja guolástusa ráhkadanávdnasiin
nob: Satse på nisje- og kvalitetsprodukter for råvarer fra jordbruket , reindriften og fisket

source: Sihkkarastit sáivačáhceguollevuostáiváldin dili guoskevaš resursaguovlluin
nob: Sikre mottakssituasjonen for innlandsfisk i de respektive ressursområdene

source: Ollislaš rámma : 4 750 000 kruvnnu .
nob: Samlet ramme : kr. 4 750 000 .

source: EARÁ EALÁHUSAT
nob: Annet næringsliv

source: Ovddidit gievrrat ja eanet máŋggabealat ealáhusaid distrivttain .
nob: Utvikle et sterkere og mer variert næringsliv i distriktene .

source: Sihke barggolašvuođa njiedjama geažil vuođđoealáhusain ja almmolaš sektuvrras , muhto maiddái dan geažil go lea dárbu hukset dárbbašlaš servodatfálaldagaid sámi báikegottiin .
nob: Både som følge av sysselsettingsnedgang i primærnæringene og i den offentlige sektor , men også for å bygge opp nødvendige samfunnsmessige servicetilbud i samiske lokalsamfunn .

source: Ovttaskas fitnodagaide vai dat nagodit gilvalit márkanis ferte ásahit dohkálaš rámmaeavttuid maid bokte ovddidit nana , máŋggabealat ja dynamalaš fitnodatbirrasiid main gelbbolašvuohta , ođđaháhkan , buvttaovddideapmi ja náláštuhttin leat guovddáš fáddán .
nob: Det gjelder å etablere tilfredsstillende rammebetingelser for å videreutvikle sterke , allsidige og dynamiske bedriftsmiljøer der kompetanse , nyskaping , produktutvikling og videre-foredling er sentrale tema for konkurransedyktige enkeltbedrifter .

source: Sohkabeale perspektiiva lea deatalaš go galgá oažžut dássedettolaš ovdáneami sámi báikegottiin .
nob: Kjønnsperspektivet er viktig for å skape en balansert utvikling i samiske lokalsamfunn .

source: Bálvalusealáhusain gávdno eanemus bargu nissonolbmuide .
nob: Innenfor servicenæringene finner en den største andelen av kvinnelige sysselsatte .

source: Danne ferte fuolahit ahte oaivadus , čuovvuleapmi ja movttiidahttin leat buoret go bargosajit ásahuvvojit nissonolbmuid ja nuoraid várás .
nob: En må derfor sørge for bedre rettledning , oppfølging og stimulering til etablering av arbeidsplasser for kvinner og ungdom .

source: Produkšuvdnabargosajiid ásaheapmi lea deaŧalaš go galgá nannet vuođđoealáhusaid buktagiid ođđaháhkama ja náláštuhttima .
nob: Etablering av produksjonsarbeidsplasser er viktig for å styrke nyskaping og videreforedling av primærnæringsprodukter .

source: Dát sáhtášii nannet barggolašvuođa ráhkadan ávdnasiid buvttadeami náláštuhttima bokte .
nob: Dette vil kunne styrke sysselsettingen gjennom videreforedling av råvareproduksjonen .

source: Sámi mátkkoštusealáhusa rámmaeavttut eai leat doarvái buorit .
nob: Rammebetingelsene for samisk reiseliv er ikke godt nok utbygd .

source: Ealáhusas leat smávva doaimmat mat uhccán barget ovttas .
nob: Næringen er preget av små virksomheter som i liten grad samarbeider .

source: Dákko lea stuorra vejolašvuohta ovddidit erenoamážit vásihusturismma ektui .
nob: Her er et stort potensiale for utvikling særlig på bakgrunn av sterkere trender i markedet mot opplevelsesturisme .

source: Danne ferte ásahit fierpmádaga sierra mátkkoštusealáhusaid gaskka ja struktureret ovttasbarggu márkanfievrrideami ja fálaldagaid vuovdima ektui .
nob: Det gjelder derfor å etablere et nettverk mellom ulike reiselivsaktører for et strukturert samarbeid om markedsføring og salg av tilbud .

source: Doarjut ovdaprošeavttaid ja ruhtadit náláštuhttinfitnodagaid investeremiid ja sihkkarastit bálválusaid uhcit sámi báikegottiin
nob: Støtte forprosjekter og finansiere investeringer i foredlingsbedrifter og sikre servicetilbud i mindre samiske lokalsamfunn

source: Álggahit ealáhusovddidanprošeavttaid nissonolbmuide
nob: Iverksette næringsutviklingsprosjekter for kvinnelige etablerere

source: Doarjut doaibmabijuid Sámi mátkkoštusplána ja Reginn-prošeavtta čuovvuleamis
nob: Støtte tiltak i oppfølging av Samisk reiselivsplan og Reginn-prosjektet

source: Searvat ásaheaddjiprográmmaid ruhtadeapmái ja hálddašeapmái erenoamážit nuoraid ektui
nob: Delta finansielt og administrativt i etablererprogram særlig rettet mot ungdom

source: Ollislaš rámman dán sektuvrii várrejuvvo 4 750 000 kruvnnu .
nob: En samlet ramme på kr. 4 750 000 avsettes til denne sektoren .
